{"id": 615, "navn": "Utgår_Vegflate", "beskrivelse": "Foreløpig kun til testformål. Generell flate som er del av vegens geometriske beskrivelse", "stedfesting": "LINJE", "veiledning": "", "sosinvdbnavn": "Utgår_Vegflate_615", "sorteringsnummer": 0, "kategorier": [{"id": 222, "name": "NVDB intern"}], "egenskapstyper": [{"id": 5523, "navn": "Utgår_Feltkode", "beskrivelse": "Angir feltkode for flate.  Skal bare gis for kjørefeltflater", "datatype": 30, "datatype_tekst": "FlerverdiAttributt, Tekst", "liste": false, "sensitivitet": 0, "sorteringsnummer": 2, "viktighet": 0, "viktighet_tekst": "IKKE_SATT", "sosinvdbnavn": "Utgår_Feltkode_5523", "tillatte_verdier": [{"id": 10779, "kortnavn": "3S ", "navn": "3S - Sykkelfelt", "beskrivelse": "Angir andre gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 553}, {"id": 10780, "kortnavn": "4S ", "navn": "4S - Sykkelfelt", "beskrivelse": "Angir andre gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 554}, {"id": 10781, "kortnavn": "5S ", "navn": "5S - Sykkelfelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 555}, {"id": 10782, "kortnavn": "6S ", "navn": "6S - Sykkelfelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 556}, {"id": 10783, "kortnavn": "7S ", "navn": "7S - Sykkelfelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 557}, {"id": 10784, "kortnavn": "8S ", "navn": "8S - Sykkelfelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 558}, {"id": 10785, "kortnavn": "9S ", "navn": "9S - Sykkelfelt", "beskrivelse": "Angir femte gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 559}, {"id": 10786, "kortnavn": "10S ", "navn": "10S - Sykkelfelt", "beskrivelse": "Angir femte gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 560}, {"id": 10787, "kortnavn": "11S ", "navn": "11S - Sykkelfelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 561}, {"id": 10788, "kortnavn": "12S ", "navn": "12S - Sykkelfelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 562}, {"id": 10789, "kortnavn": "13S ", "navn": "13S - Sykkelfelt", "beskrivelse": "Angir syvende gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 563}, {"id": 10790, "kortnavn": "14S ", "navn": "14S - Sykkelfelt", "beskrivelse": "Angir syvende gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 564}, {"id": 17465, "kortnavn": "1K+", "navn": "1K+ - Sambruksfelt", "beskrivelse": "Angir første gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sambruksfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 501}, {"id": 17466, "kortnavn": "2K+", "navn": "2K+ - Sambruksfelt", "beskrivelse": "Angir første gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sambruksfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 502}, {"id": 17467, "kortnavn": "3K+", "navn": "3K+ - Sambruksfelt", "beskrivelse": "Angir andre gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sambruksfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 503}, {"id": 17468, "kortnavn": "4K+", "navn": "4K+ - Sambruksfelt", "beskrivelse": "Angir andre gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sambruksfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 504}, {"id": 17469, "kortnavn": "5K+", "navn": "5K+ - Sambruksfelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sambruksfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 505}, {"id": 17470, "kortnavn": "6K+", "navn": "6K+ - Sambruksfelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sambruksfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 506}, {"id": 17471, "kortnavn": "7K+", "navn": "7K+ - Sambruksfelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sambruksfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 507}, {"id": 17472, "kortnavn": "8K+", "navn": "8K+ - Sambruksfelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sambruksfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 508}, {"id": 17473, "kortnavn": "9K+", "navn": "9K+ - Sambruksfelt", "beskrivelse": "Angir femte gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sambruksfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 509}, {"id": 17474, "kortnavn": "10K+", "navn": "10K+ - Sambruksfelt", "beskrivelse": "Angir femte gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sambruksfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 510}, {"id": 17475, "kortnavn": "11K+", "navn": "11K+ - Sambruksfelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sambruksfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 511}, {"id": 17476, "kortnavn": "12K+", "navn": "12K+ - Sambruksfelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sambruksfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 512}, {"id": 7506, "kortnavn": "1 ", "navn": "1 - Ordinært kjørefelt", "beskrivelse": "Angir første gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til ordinær trafikk.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 101}, {"id": 7507, "kortnavn": "2 ", "navn": "2 - Ordinært kjørefelt", "beskrivelse": "Angir første gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til ordinær trafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 102}, {"id": 7508, "kortnavn": "3 ", "navn": "3 - Ordinært kjørefelt", "beskrivelse": "Angir andre gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til ordinær trafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 103}, {"id": 7509, "kortnavn": "4 ", "navn": "4 - Ordinært kjørefelt", "beskrivelse": "Angir andre gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til ordinær trafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 104}, {"id": 9302, "kortnavn": "3BK ", "navn": "3BK - Bomstasjon, kollektivfelt", "beskrivelse": "Angir andre gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivfelt i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 653}, {"id": 7510, "kortnavn": "5 ", "navn": "5 - Ordinært kjørefelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til ordinær trafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 105}, {"id": 9303, "kortnavn": "4BK ", "navn": "4BK - Bomstasjon, kollektivfelt", "beskrivelse": "Angir andre gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivfeltt i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 654}, {"id": 7511, "kortnavn": "6 ", "navn": "6 - Ordinært kjørefelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til ordinær trafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 106}, {"id": 9304, "kortnavn": "5BK ", "navn": "5BK - Bomstasjon, kollektivfelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivfelt i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 655}, {"id": 7512, "kortnavn": "7 ", "navn": "7 - Ordinært kjørefelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til ordinær trafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 107}, {"id": 9305, "kortnavn": "6BK ", "navn": "6BK - Bomstasjon, kollektivfelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivfelt i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 656}, {"id": 11609, "kortnavn": " ", "navn": " - Alle kjørefelt", "beskrivelse": "Feltkode som gjelder alle felt på strekningen.", "sorteringsnummer": 0}, {"id": 7513, "kortnavn": "8 ", "navn": "8 - Ordinært kjørefelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til ordinær trafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 108}, {"id": 9306, "kortnavn": "7BK ", "navn": "7BK - Bomstasjon, kollektivfelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivfelt i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 657}, {"id": 7514, "kortnavn": "9 ", "navn": "9 - Ordinært kjørefelt", "beskrivelse": "Angir femte gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til ordinær trafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 109}, {"id": 9307, "kortnavn": "8BK ", "navn": "8BK - Bomstasjon, kollektivfelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivfelt i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 658}, {"id": 7515, "kortnavn": "10 ", "navn": "10 - Ordinært kjørefelt", "beskrivelse": "Angir femte gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til ordinær trafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 110}, {"id": 9308, "kortnavn": "9BK ", "navn": "9BK - Bomstasjon, kollektivfelt", "beskrivelse": "Angir femte gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivfelt i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 659}, {"id": 7516, "kortnavn": "11 ", "navn": "11 - Ordinært kjørefelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til ordinær trafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 111}, {"id": 9309, "kortnavn": "10BK ", "navn": "10BK - Bomstasjon, kollektivfelt", "beskrivelse": "Angir femte gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivfelt i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 660}, {"id": 7517, "kortnavn": "12 ", "navn": "12 - Ordinært kjørefelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til ordinær trafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 112}, {"id": 9310, "kortnavn": "11BK ", "navn": "11BK - Bomstasjon, kollektivfelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivfelt i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 661}, {"id": 7518, "kortnavn": "1H1 ", "navn": "1H1 - Høyresvingefelt 1", "beskrivelse": "Angir første høyresvingefelt i metreringsretning.  Feltet ligger til høyre for første gjennomgående felt i metreringsretning.", "sorteringsnummer": 801}, {"id": 9311, "kortnavn": "12BK ", "navn": "12BK - Bomstasjon, kollektivfelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivfelt i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 662}, {"id": 7519, "kortnavn": "1H2 ", "navn": "1H2 - Høyresvingefelt 2", "beskrivelse": "Angir andre høyresvingefelt i metreringsretning.  Feltet ligger til høyre for første gjennomgående felt i metreringsretning.", "sorteringsnummer": 901}, {"id": 9312, "kortnavn": "13BK ", "navn": "13BK - Bomstasjon, kollektivfelt", "beskrivelse": "Angir syvende gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivfelt i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 663}, {"id": 7520, "kortnavn": "2H1 ", "navn": "2H1 - Høyresvingefelt 1", "beskrivelse": "Angir første høyresvingefelt mot metreringsretning.  Feltet ligger til høyre for første gjennomgående felt mot metreringsretning.", "sorteringsnummer": 802}, {"id": 9313, "kortnavn": "14BK ", "navn": "14BK - Bomstasjon, kollektivfelt", "beskrivelse": "Angir syvende gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivfelt i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 664}, {"id": 7521, "kortnavn": "2H2 ", "navn": "2H2 - Høyresvingefelt 2", "beskrivelse": "Angir andre høyresvingefelt mot metreringsretning.  Feltet ligger til høyre for første gjennomgående felt mot metreringsretning.", "sorteringsnummer": 902}, {"id": 9314, "kortnavn": "1OK ", "navn": "1OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir første gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 751}, {"id": 7522, "kortnavn": "3H1 ", "navn": "3H1 - Høyresvingefelt 1", "beskrivelse": "Angir første høyresvingefelt i metreringsretning.  Feltet ligger til høyre for andre gjennomgående felt i metreringsretning.", "sorteringsnummer": 803}, {"id": 9315, "kortnavn": "2OK ", "navn": "2OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir første gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 752}, {"id": 7523, "kortnavn": "3H2 ", "navn": "3H2 - Høyresvingefelt 2", "beskrivelse": "Angir andre høyresvingefelt i metreringsretning.  Feltet ligger til høyre for andre gjennomgående felt i metreringsretning.", "sorteringsnummer": 903}, {"id": 9316, "kortnavn": "3OK ", "navn": "3OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir andre gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 753}, {"id": 7524, "kortnavn": "4H1 ", "navn": "4H1 - Høyresvingefelt 1", "beskrivelse": "Angir første høyresvingefelt mot metreringsretning.  Feltet ligger til høyre for andre gjennomgående felt mot metreringsretning.", "sorteringsnummer": 804}, {"id": 9317, "kortnavn": "4OK ", "navn": "4OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir andre gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 754}, {"id": 7525, "kortnavn": "4H2 ", "navn": "4H2 - Høyresvingefelt 2", "beskrivelse": "Angir andre høyresvingefelt mot metreringsretning.  Feltet ligger til høyre for andre gjennomgående felt mot metreringsretning.", "sorteringsnummer": 904}, {"id": 9318, "kortnavn": "5OK ", "navn": "5OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 755}, {"id": 7526, "kortnavn": "5H1 ", "navn": "5H1 - Høyresvingefelt 1", "beskrivelse": "Angir første høyresvingefelt i metreringsretning.  Feltet ligger til høyre for tredje gjennomgående felt i metreringsretning.", "sorteringsnummer": 805}, {"id": 9319, "kortnavn": "7OK ", "navn": "7OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 757}, {"id": 7527, "kortnavn": "5H2 ", "navn": "5H2 - Høyresvingefelt 2", "beskrivelse": "Angir andre høyresvingefelt i metreringsretning.  Feltet ligger til høyre for tredje gjennomgående felt i metreringsretning.", "sorteringsnummer": 905}, {"id": 9320, "kortnavn": "8OK ", "navn": "8OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 758}, {"id": 7528, "kortnavn": "6H1 ", "navn": "6H1 - Høyresvingefelt 1", "beskrivelse": "Angir første høyresvingefelt mot metreringsretning.  Feltet ligger til høyre for tredje gjennomgående felt mot metreringsretning.", "sorteringsnummer": 806}, {"id": 9321, "kortnavn": "9OK ", "navn": "9OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir femte gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 759}, {"id": 7529, "kortnavn": "6H2 ", "navn": "6H2 - Høyresvingefelt 2", "beskrivelse": "Angir andre høyresvingefelt mot metreringsretning.  Feltet ligger til høyre for tredje gjennomgående felt mot metreringsretning.", "sorteringsnummer": 906}, {"id": 9322, "kortnavn": "10OK ", "navn": "10OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir femte gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 760}, {"id": 7530, "kortnavn": "7H1 ", "navn": "7H1 - Høyresvingefelt 1", "beskrivelse": "Angir første høyresvingefelt i metreringsretning.  Feltet ligger til høyre for fjerde gjennomgående felt i metreringsretning.", "sorteringsnummer": 807}, {"id": 9323, "kortnavn": "11OK ", "navn": "11OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 761}, {"id": 7531, "kortnavn": "7H2 ", "navn": "7H2 - Høyresvingefelt 2", "beskrivelse": "Angir andre høyresvingefelt i metreringsretning.  Feltet ligger til høyre for fjerde gjennomgående felt i metreringsretning.", "sorteringsnummer": 907}, {"id": 9324, "kortnavn": "12OK ", "navn": "12OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 762}, {"id": 7532, "kortnavn": "8H1 ", "navn": "8H1 - Høyresvingefelt 1", "beskrivelse": "Angir første høyresvingefelt mot metreringsretning.  Feltet ligger til høyre for fjerde gjennomgående felt mot metreringsretning.", "sorteringsnummer": 808}, {"id": 9325, "kortnavn": "13OK ", "navn": "13OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir syvende gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 763}, {"id": 7533, "kortnavn": "8H2 ", "navn": "8H2 - Høyresvingefelt 2", "beskrivelse": "Angir andre høyresvingefelt mot metreringsretning.  Feltet ligger til høyre for fjerde gjennomgående felt mot metreringsretning.", "sorteringsnummer": 908}, {"id": 9326, "kortnavn": "14OK ", "navn": "14OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir syvende gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 764}, {"id": 7534, "kortnavn": "9H1 ", "navn": "9H1 - Høyresvingefelt 1", "beskrivelse": "Angir første høyresvingefelt i metreringsretning.  Feltet ligger til høyre for femte gjennomgående felt i metreringsretning.", "sorteringsnummer": 809}, {"id": 7535, "kortnavn": "9H2 ", "navn": "9H2 - Høyresvingefelt 2", "beskrivelse": "Angir andre høyresvingefelt i metreringsretning.  Feltet ligger til høyre for femte gjennomgående felt i metreringsretning.", "sorteringsnummer": 909}, {"id": 7536, "kortnavn": "1V1 ", "navn": "1V1 - Venstresvingefelt 1", "beskrivelse": "Angir første venstresvingefelt i metreringsretning.", "sorteringsnummer": 981}, {"id": 7537, "kortnavn": "1V2 ", "navn": "1V2 - Venstresvingefelt 2", "beskrivelse": "Angir andre venstresvingefelt i metreringsretning.", "sorteringsnummer": 982}, {"id": 7539, "kortnavn": "2V2 ", "navn": "2V2 - Venstresvingefelt 2", "beskrivelse": "Angir andre venstresvingefelt mot metreringsretning.", "sorteringsnummer": 992}, {"id": 7554, "kortnavn": "1F ", "navn": "1F - Forbikjøringsfelt", "beskrivelse": "Angir forbikjøringsfelt i metreringsretning.  Kjørefeltet ligger til venstre for første gjennomgående kjørefelt.", "sorteringsnummer": 151}, {"id": 7555, "kortnavn": "2F ", "navn": "2F - Forbikjøringsfelt", "beskrivelse": "Angir forbikjøringsfelt mot metreringsretning.  Kjørefeltet ligger til venstre for første gjennomgående kjørefelt.", "sorteringsnummer": 152}, {"id": 7556, "kortnavn": "1R ", "navn": "1R - Reversibelt kjørefelt", "beskrivelse": "Angir reversibelt kjørefelt.  ", "sorteringsnummer": 161}, {"id": 7558, "kortnavn": "1K ", "navn": "1K - Kollektivfelt", "beskrivelse": "Angir første gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivtrafikk.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 401}, {"id": 7559, "kortnavn": "2K ", "navn": "2K - Kollektivfelt", "beskrivelse": "Angir første gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivtrafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 402}, {"id": 7560, "kortnavn": "3K ", "navn": "3K - Kollektivfelt", "beskrivelse": "Angir andre gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivtrafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 403}, {"id": 7561, "kortnavn": "4K ", "navn": "4K - Kollektivfelt", "beskrivelse": "Angir andre gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivtrafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 404}, {"id": 7562, "kortnavn": "5K ", "navn": "5K - Kollektivfelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivtrafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 405}, {"id": 7563, "kortnavn": "6K ", "navn": "6K - Kollektivfelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivtrafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 406}, {"id": 7564, "kortnavn": "7K ", "navn": "7K - Kollektivfelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivtrafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 407}, {"id": 7565, "kortnavn": "8K ", "navn": "8K - Kollektivfelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivtrafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 408}, {"id": 7566, "kortnavn": "9K ", "navn": "9K - Kollektivfelt", "beskrivelse": "Angir femte gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivtrafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 409}, {"id": 7567, "kortnavn": "10K ", "navn": "10K - Kollektivfelt", "beskrivelse": "Angir femte gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivtrafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 410}, {"id": 7568, "kortnavn": "3B ", "navn": "3B - Bomstasjon", "beskrivelse": "Angir andre gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 603}, {"id": 7569, "kortnavn": "4B ", "navn": "4B - Bomstasjon", "beskrivelse": "Angir andre gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 604}, {"id": 7570, "kortnavn": "5B ", "navn": "5B - Bomstasjon", "beskrivelse": "Angir tredje gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 605}, {"id": 7571, "kortnavn": "6B ", "navn": "6B - Bomstasjon", "beskrivelse": "Angir tredje gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 606}, {"id": 7572, "kortnavn": "7B ", "navn": "7B - Bomstasjon", "beskrivelse": "Angir fjerde gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 607}, {"id": 7573, "kortnavn": "8B ", "navn": "8B - Bomstasjon", "beskrivelse": "Angir fjerde gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 608}, {"id": 7574, "kortnavn": "9B ", "navn": "9B - Bomstasjon", "beskrivelse": "Angir femte gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 609}, {"id": 7575, "kortnavn": "10B ", "navn": "10B - Bomstasjon", "beskrivelse": "Angir femte gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 610}, {"id": 7576, "kortnavn": "11B ", "navn": "11B - Bomstasjon", "beskrivelse": "Angir sjette gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 611}, {"id": 7577, "kortnavn": "12B ", "navn": "12B - Bomstasjon", "beskrivelse": "Angir sjette gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 612}, {"id": 7578, "kortnavn": "1O ", "navn": "1O - Oppstillingsfelt", "beskrivelse": "Angir første gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 701}, {"id": 7579, "kortnavn": "2O ", "navn": "2O - Oppstillingsfelt", "beskrivelse": "Angir første gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivfelt til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 702}, {"id": 7580, "kortnavn": "3O ", "navn": "3O - Oppstillingsfelt", "beskrivelse": "Angir andre gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 703}, {"id": 7581, "kortnavn": "4O ", "navn": "4O - Oppstillingsfelt", "beskrivelse": "Angir andre gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivfelt til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 704}, {"id": 7582, "kortnavn": "5O ", "navn": "5O - Oppstillingsfelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivfelt til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 705}, {"id": 7583, "kortnavn": "6O ", "navn": "6O - Oppstillingsfelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 706}, {"id": 8352, "kortnavn": "13B ", "navn": "13B - Bomstasjon", "beskrivelse": "Angir syvende gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 613}, {"id": 7584, "kortnavn": "7O ", "navn": "7O - Oppstillingsfelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 707}, {"id": 8353, "kortnavn": "14B ", "navn": "14B - Bomstasjon", "beskrivelse": "Angir syvende gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes i forbindelse med bomstasjon.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 614}, {"id": 7585, "kortnavn": "8O ", "navn": "8O - Oppstillingsfelt", "beskrivelse": "Angir fjerde gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 708}, {"id": 8354, "kortnavn": "13O ", "navn": "13O - Oppstillingsfelt", "beskrivelse": "Angir syvende gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 713}, {"id": 7586, "kortnavn": "9O ", "navn": "9O - Oppstillingsfelt", "beskrivelse": "Angir femte gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 709}, {"id": 7587, "kortnavn": "10O ", "navn": "10O - Oppstillingsfelt", "beskrivelse": "Angir femte gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 710}, {"id": 8355, "kortnavn": "14O ", "navn": "14O - Oppstillingsfelt", "beskrivelse": "Angir syvende gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 714}, {"id": 7588, "kortnavn": "11O ", "navn": "11O - Oppstillingsfelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 711}, {"id": 7589, "kortnavn": "12O ", "navn": "12O - Oppstillingsfelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til oppstilling av kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 712}, {"id": 9143, "kortnavn": "6OK ", "navn": "6OK - Oppstilling, kollektivfelt", "beskrivelse": "Angir tredje gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kombinert kollektivfelt og oppstillingsfelt for kjøretøy f.eks i forbindelse med ferjekaier.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 756}, {"id": 16845, "kortnavn": "1S", "navn": "1S - Sykkelfelt", "beskrivelse": "Angir første gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 551}, {"id": 16846, "kortnavn": "2S", "navn": "2S - Sykkelfelt", "beskrivelse": "Angir første gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til sykkelfelt.  Nummerering fra venstre mot høyre.", "sorteringsnummer": 552}, {"id": 8156, "kortnavn": "10H1 ", "navn": "10H1 - Høyresvingefelt 1", "beskrivelse": "Angir første høyresvingefelt mot metreringsretning.  Feltet ligger til høyre for femte gjennomgående felt mot metreringsretning.", "sorteringsnummer": 810}, {"id": 8157, "kortnavn": "10H2 ", "navn": "10H2 - Høyresvingefelt 2", "beskrivelse": "Angir andre høyresvingefelt mot metreringsretning.  Feltet ligger til høyre for femte gjennomgående felt mot metreringsretning.", "sorteringsnummer": 910}, {"id": 8158, "kortnavn": "11H1 ", "navn": "11H1 - Høyresvingefelt 1", "beskrivelse": "Angir første høyresvingefelt i metreringsretning.  Feltet ligger til høyre for sjette gjennomgående felt i metreringsretning.", "sorteringsnummer": 811}, {"id": 8159, "kortnavn": "11H2 ", "navn": "11H2 - Høyresvingefelt 2", "beskrivelse": "Angir andre høyresvingefelt i metreringsretning.  Feltet ligger til høyre for sjette gjennomgående felt i metreringsretning.", "sorteringsnummer": 911}, {"id": 8160, "kortnavn": "12H1 ", "navn": "12H1 - Høyresvingefelt 1", "beskrivelse": "Angir første høyresvingefelt mot metreringsretning.  Feltet ligger til høyre for sjette gjennomgående felt mot metreringsretning.", "sorteringsnummer": 812}, {"id": 8161, "kortnavn": "12H2 ", "navn": "12H2 - Høyresvingefelt 2", "beskrivelse": "Angir andre høyresvingefelt mot metreringsretning.  Feltet ligger til høyre for sjette gjennomgående felt mot metreringsretning.", "sorteringsnummer": 912}, {"id": 8162, "kortnavn": "2V1 ", "navn": "2V1 - Venstresvingefelt 1", "beskrivelse": "Angir første venstresvingefelt mot metreringsretning.", "sorteringsnummer": 991}, {"id": 8164, "kortnavn": "11K ", "navn": "11K - Kollektivfelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt i metreringsretning. Kjørefeltet benyttes til kollektivtrafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 411}, {"id": 8165, "kortnavn": "12K ", "navn": "12K - Kollektivfelt", "beskrivelse": "Angir sjette gjennomgående kjørefelt mot metreringsretning. Kjørefeltet benyttes til kollektivtrafikk.  Nummerering fra venstre mot høyre. ", "sorteringsnummer": 412}], "feltlengde": 50, "styringsparametere": {"avledet": false, "obligatorisk_verdi": false}}, {"id": 5525, "navn": "Flatenummer", "beskrivelse": "Angir flatenummer etter nummereringsprinsipp benyttet innenfor vegprosjektering.", "datatype": 1, "datatype_tekst": "Tekst", "liste": false, "sensitivitet": 0, "sorteringsnummer": 6, "viktighet": 0, "viktighet_tekst": "IKKE_SATT", "sosinvdbnavn": "Flatenummer_5525", "feltlengde": 4, "styringsparametere": {"avledet": false, "obligatorisk_verdi": false}}, {"id": 5527, "navn": "Posisjon", "beskrivelse": "Angir sidevegs posisjon.  Benyttes i forbindelse med sortering", "datatype": 2, "datatype_tekst": "Tall", "liste": false, "sensitivitet": 0, "sorteringsnummer": 7, "viktighet": 0, "viktighet_tekst": "IKKE_SATT", "sosinvdbnavn": "Posisjon_5527", "standardverdi": 0.0, "min_anbefalt": -999.999, "maks_anbefalt": 999.999, "min": -999.999, "maks": 999.999, "desimaler": 3, "feltlengde": 7, "styringsparametere": {"avledet": false, "obligatorisk_verdi": false}}, {"id": 5524, "navn": "Type", "beskrivelse": "Angir hvilken type flate det er tale om", "datatype": 30, "datatype_tekst": "FlerverdiAttributt, Tekst", "liste": false, "sensitivitet": 0, "sorteringsnummer": 9, "viktighet": 0, "viktighet_tekst": "IKKE_SATT", "sosinvdbnavn": "Type_5524", "tillatte_verdier": [{"id": 7590, "kortnavn": "D", "navn": "Dekke", "beskrivelse": "Flate som dekker Vegdekke", "sorteringsnummer": 1}, {"id": 7591, "kortnavn": "K", "navn": "Kjørebane", "beskrivelse": "Flate som dekker kjørebane", "sorteringsnummer": 2}, {"id": 7592, "kortnavn": "V", "navn": "Veg", "beskrivelse": "Flate som dekker veg (til ytre skulderkanter)", "sorteringsnummer": 3}, {"id": 7593, "kortnavn": "K", "navn": "Kjørefelt", "beskrivelse": "Flate som dekker ett kjørefelt", "sorteringsnummer": 4}, {"id": 7594, "kortnavn": "G", "navn": "Grusskulder", "beskrivelse": "Flate som dekker grusskulder", "sorteringsnummer": 5}, {"id": 7595, "kortnavn": "F", "navn": "Fast skulder", "beskrivelse": "Flate som dekker fast skulder", "sorteringsnummer": 6}, {"id": 7596, "kortnavn": "T", "navn": "Trafikkdeler", "beskrivelse": "Flate som dekker Trafikkdeler", "sorteringsnummer": 7}], "feltlengde": 40, "styringsparametere": {"avledet": false, "obligatorisk_verdi": false}}, {"id": 6904, "navn": "Geometri, linje", "beskrivelse": "Gir linje/kurve som geometrisk representerer objektet.", "datatype": 18, "datatype_tekst": "GeomLinje eller Kurve", "liste": false, "sensitivitet": 0, "sorteringsnummer": 942, "viktighet": 0, "viktighet_tekst": "IKKE_SATT", "sosinvdbnavn": "GeometriLinje_6904", "styringsparametere": {"avledet": false, "obligatorisk_verdi": false}}, {"id": 8901, "navn": "Geometri, flate", "beskrivelse": "Gir flate/polygon som geometrisk avgrenser området", "datatype": 19, "datatype_tekst": "GeomFlate", "liste": false, "sensitivitet": 0, "sorteringsnummer": 943, "viktighet": 0, "viktighet_tekst": "IKKE_SATT", "sosinvdbnavn": "GeometriFlate_8901", "styringsparametere": {"avledet": false, "obligatorisk_verdi": false}}], "relasjonstyper": {"foreldre": [], "barn": [{"innenfor_mor": "JA", "relasjonstype": "KOMPOSISJON", "id": 1579, "type": {"id": 446, "navn": "Dokumentasjon"}}]}, "styringsparametere": {"tidsrom_relevant": true, "sektype_20k": false, "abstrakt_type": false, "filtrering": true, "avledet": false, "må_ha_mor": false, "er_dataserie": false, "overlapp": true, "kjørefelt_relevant": "KAN", "sideposisjon_relevant": "KAN", "høyde_relevant": false, "retning_relevant": false, "flyttbar": true, "ajourhold_i": "OVERLEVER_IKKE", "ajourhold_splitt": "IKKE_TATT_STILLING", "dekningsgrad": ""}}