{"id": 822, "navn": "Landbruksvegklasse", "beskrivelse": "Landbruksmyndighetene sin inndeling av landbruksveger, ut i fra støtteordninger", "stedfesting": "LINJE", "veiledning": "", "sosinavn": "Landbruksvegklasse", "sosinvdbnavn": "Landbruksvegklasse_822", "sorteringsnummer": 0, "kategorier": [{"id": 43, "name": "Vegnett - klassifisering"}], "egenskapstyper": [{"id": 9339, "navn": "Klasse", "datatype": 30, "datatype_tekst": "FlerverdiAttributt, Tekst", "liste": false, "sensitivitet": 0, "sorteringsnummer": 1, "viktighet": 1, "viktighet_tekst": "PÅKREVD_ABSOLUTT", "sosinvdbnavn": "Klasse_9339", "tillatte_verdier": [{"id": 13072, "kortnavn": "3", "navn": "Landbruksbilveg", "beskrivelse": "standarden for skogsbilveger med moderat til lavt trafikkgrunnlag, og for enkle gards- og seterveger. Vegen skal kunne trafikkeres med lass hele året, unntatt i teleløsningsperioden og i perioder med spesielt mye nedbør.", "sorteringsnummer": 3}, {"id": 13073, "kortnavn": "4", "navn": "Sommerbilveg, tømmerbil med henger", "beskrivelse": "bilveger som bygges for transport av tømmer i barmarksperioden, enkle seterveger etc. Vegklassen bør bare bygges i områder der tømmerkvantum og transportavstand tilsier biltransport, men der terrengforhold og tilgjengelige ressurser ikke gir økonomisk grunnlag for å bygge en helårsveg.", "sorteringsnummer": 4}, {"id": 13074, "kortnavn": "5", "navn": "Sommerbilveg, tømmerbil uten henger", "beskrivelse": "bilveger beregnet for tømmertransport med bil uten henger utelukkende i barmarksperioden. Vegklassen må bare bygges på steder der det ikke er teknisk mulig eller økonomisk forsvarlig å bygge en høyere vegstandard. Denne vegklassen skal bare benyttes i unntakstilfeller.", "sorteringsnummer": 5}, {"id": 13075, "kortnavn": "6", "navn": "Vinterbilveg  ", "beskrivelse": "bilveger for tømmertransport på vinterføre, der vegens bæreevne baseres på tele og snø. Vegklassen egner seg i strøk med stabile vinterforhold og lange transportavstander, og på steder der tømmerdriftene kan konsentreres på enkelte år med flere års mellomrom. Vegklassen bør bare brukes der det ikke er økonomisk grunnlag for å bygge helårsveg, og der den videre skogbehandling ikke krever bedre vegstandard.", "sorteringsnummer": 6}, {"id": 13076, "kortnavn": "7", "navn": "Traktorveg", "beskrivelse": "veger for transport av landbruksprodukter og tømmer med lastetraktor og landbrukstraktor med henger. Generelt skal disse vegene kunne nyttes til transport hele året unntatt i teleløsningen. Svake partier i undergrunnen må forsterkes med bærelag.", "sorteringsnummer": 7}, {"id": 13077, "kortnavn": "8", "navn": "Enkel traktorveg", "beskrivelse": "veger for slepkjøring av tømmer og transport av landbruksprodukter og redskap med landbrukstraktor eller annet lettere transportutstyr. Vegklassen omfatter enklere traktorveger som inngår i det permanente landbruksvegnettet og som medfører varige terrenginngrep. Standarden må i stor grad tilpasses det formål og transportutstyr vegen bygges for.", "sorteringsnummer": 8}, {"id": 13070, "kortnavn": "1", "navn": "Helårs bilveg  ", "beskrivelse": "helårs bilveg som bygges i samarbeid med det offentlige slik at den senere kan inngå i det offentlige vegnett. Krav til geometrisk utforming m.m. skal være i samsvar med de spesifikasjoner Statens vegvesen har fastsatt for den avtalte vegklasse.", "sorteringsnummer": 1}, {"id": 13071, "kortnavn": "2", "navn": "Helårs landbruksbilveg", "beskrivelse": "helårs bilveg med høy standard som skal kunne trafikkeres med lass hele året. Denne vegklassen skal brukes på grendeveger med blandet trafikkgrunnlag og på skogsbilveger, gardsveger og seterveger med stor trafikkbelastning av tunge kjøretøyer.", "sorteringsnummer": 2}], "feltlengde": 40, "styringsparametere": {"avledet": false, "obligatorisk_verdi": true}}], "relasjonstyper": {"foreldre": [], "barn": [{"relasjonstype": "KOMPOSISJON", "id": 1881, "type": {"id": 297, "navn": "Kommentar"}}]}, "styringsparametere": {"tidsrom_relevant": true, "sektype_20k": true, "abstrakt_type": false, "filtrering": true, "avledet": false, "må_ha_mor": false, "er_dataserie": false, "overlapp": false, "kjørefelt_relevant": "NEI", "sideposisjon_relevant": "NEI", "høyde_relevant": false, "retning_relevant": false, "flyttbar": true, "ajourhold_i": "IKKE_TATT_STILLING", "ajourhold_splitt": "KAN_SPLITTES", "dekningsgrad": ""}}